Repository: yunx14/fullspoonfed
Catalog: languages/*.po
Languages: fr_fr

source: Oops!
fr_fr: Oups!

source: We are really sorry but the page you requested can not be found.
fr_fr: Désolé, mais la page demandée ne peut être trouvée

source: It seems that the page you were trying to reach does not exist anymore, or maybe it has moved, we think the best thing to do is to start again from the home page or try searching for the page.
fr_fr: Il semble que la page recherchée n'existe plus ou a été déplacée.

source: Daily Archives: %s
fr_fr: Archive du Jour : %s

source: Monthly Archives: %s
fr_fr: Archive du Mois : %s

source: Yearly Archives: %s
fr_fr: Archives de l'An :%s

source: Tag Archives: %s
fr_fr: Archives du mot-clé : %s

source: Category Archives: %s
fr_fr: Archives de catégorie : %s

source: Author Archives: %s
fr_fr: Archives Auteur : %s

source: About %s
fr_fr: A propos de %s

source: Comment navigation
fr_fr: Navigation de Commentaires

source: &larr; Older Comments
fr_fr: &larr; Commentaires plus Anciens

source: Newer Comments &rarr;
fr_fr: Commentaires plus Récents &rarr;

source: Comments are closed.
fr_fr: Commentaires clos.

source: Name:
fr_fr: Nom :

source: Website:
fr_fr: Site Web :

source: Comment:
fr_fr: Commentaire :

source: Permalink to %s
fr_fr: Lien Permanent pour %s

source: Full Article
fr_fr: Article entier

source: Comment
fr_fr: Commentaire

source: 1 Comment
fr_fr: 1 Commentaire

source: % Comments
fr_fr: % Commentaires

source: Edit
fr_fr: Modifier

source: Continue reading <span class="meta-nav">&rarr;</span>
fr_fr: Lire la suite <span class="meta-nav">&rarr;</span>

source: View all posts by %s <span class="meta-nav">&rarr;</span>
fr_fr: Voir tous les articles par %s <span class="meta-nav">&rarr;</span>

source: Featured
fr_fr: A la une

source: Footer Menu
fr_fr: Menu du Pied

source: Leaf Theme
fr_fr: Thème Leaf

source: Header Menu
fr_fr: Menu En-Tête

source: Skip to content
fr_fr: Aller au contenu

source: More Articles
fr_fr: Autres Articles

source: <span class="meta-prep meta-prep-entry-date">Published </span> <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> at <a href="%3$s" title="Link to full-size image">%4$s &times; %5$s</a> in <a href="%6$s" title="Return to %7$s" rel="gallery">%8$s</a>.
fr_fr: <span class="meta-prep meta-prep-entry-date">Publié </span> <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> à <a href="%3$s" title="Lien vers image originale">%4$s &times; %5$s</a> dans <a href="%6$s" title="Retour vers %7$s" rel="gallery">%8$s</a>.

source: &larr; Previous
fr_fr: &larr; Précédent

source: Next &rarr;
fr_fr: Suivant &rarr;

source: No posts to display
fr_fr: Pas d'articles à afficher

source: Ready to publish your first post? <a href="%s">Get started here</a>.
fr_fr: Prêt à publier votre 1er article? <a href="%1$s">Commencez ici</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
fr_fr: Désolé, rien ne correspond à vos critères de recherche. Merci d'essayer à nouveau avec des critères différents

source: Nothing found
fr_fr: Rien de trouvé

source: Apologies, but no results were found for the requested archive. Perhaps searching will help find a related post.
fr_fr: Désolé mais il n'y a pas de résultats pour l'archive demandée. Essayez une recherche.

source: Search Results for: %s
fr_fr: Résultats de recherche pour : %s

source: Search
fr_fr: Rechercher

source: Post navigation
fr_fr: Navigation Article

source: <span class="meta-nav">&larr;</span>
fr_fr: <span class="meta-nav">&larr;</span> %s

source: Feeds
fr_fr: Flux

source: Categories
fr_fr: Catégories

source: Blog Posts
fr_fr: Articles du Blog

source: <span class="meta-nav">&larr;</span> Older posts
fr_fr: <span class="meta-nav">&larr;</span> Articles plus Anciens

source: Newer posts <span class="meta-nav">&rarr;</span>
fr_fr: Articles plus Récents <span class="meta-nav">&rarr;</span>

source: %1$s at %2$s
fr_fr: %1$s à %2$s

source: (edit)
fr_fr: (modifier)

source: Your comment is awaiting moderation.
fr_fr: Votre commentaire est en attente de validation.

source: Pingback:
fr_fr: Ping :

source: View all posts by %s
fr_fr: Voir tous les articles de %s

source: Posted by: %1$s <span class="spacer">//</span> %2$s <span class="spacer">//</span> %3$s <span class="spacer">//</span> %4$s
fr_fr: Publié par : %1$s <span class="spacer">//</span> %2$s <span class="spacer">//</span> %3$s <span class="spacer">//</span> %4$s

source: Posted by: %1$s <span class="spacer">//</span> %2$s <span class="spacer">//</span> %4$s
fr_fr: Publié par : %1$s <span class="spacer">//</span> %2$s <span class="spacer">//</span> %4$s

source: Posted by: %1$s // %4$s
fr_fr: Publié par : %1$s // %4$s

source: Primary Menu
fr_fr: Menu principal

source: Header Menu - Top (No dropdowns)
fr_fr: Menu d'En-tête (non déroulant)

source: Footer Menu (No dropdowns)
fr_fr: Menu de Pied (non déroulant)

source: Main Sidebar
fr_fr: Barre principale

source: Appears on posts and pages but not on the homepage when the homepage widget area has widgets.
fr_fr: Affiché sur les articles et les pages mais pas sur l'accueil quand les widgets de l'accueil sont activés

source: Homepage Sidebar
fr_fr: Barre Accueil

source: Appears on the homepage page, leave empty to use the main sidebar on the home page.
fr_fr: Affiché sur l'accueil, laissez vide pour utiliser la barre principale sur l'accueil

source: Header Widget
fr_fr: En-tête Widget

source: Appears inside the header area. Great for ads, search, or social buttons.
fr_fr: Affiché dans la zone d'en-tête. Utiles pour les Ads, la recherche ou les réseaux sociaux

source: Footer Area One
fr_fr: Zone de Widgets 1

source: An optional widget area for your site footer
fr_fr: Une zone optionnelle de widget pour le pied

source: Footer Area Two
fr_fr: Zone de widgets 2

source: Footer Area Three
fr_fr: Zone de widgets 3

source: General
fr_fr: Général

source: Donate
fr_fr: Faire un don

source: Leaf Options
fr_fr: Options Leaf

source: Leaf Options
fr_fr: Options Leaf

source: Theme Layout
fr_fr: Style de thème

source: Choose Your theme layout.
fr_fr: Choix de style du thème

source: Theme Accent Color
fr_fr: Couleur Accentuée

source: Changes the theme accent color (Default #C4302B)
fr_fr: Changer la couleur accentuée du thème (Défaut : #C4302B)

source: Google Fonts
fr_fr: Polices Google

source: Check to remove Google Fonts. (Oswald and PT Sans)
fr_fr: Cochez pour enlever les polices Google. (Oswald and PT Sans)

source: Slider transition effects
fr_fr: Effets Transition Diaporama

source: Slider transition effects.
fr_fr: Effets de transition du diaporama

source: Slider speed
fr_fr: Vitesse Diaporama

source: Slider speed in milliseconds.
fr_fr: Vitesse du diaporama en millisecondes.

source: Sidebar Column
fr_fr: Barre Colonne

source: Sidebar column width.
fr_fr: Largeur Barre Colonne

source: Home Page Categories
fr_fr: Catégories Accueil

source: You can choose multiple categories by holding the <code>Ctrl</code> key while selecting.
fr_fr: Vous pouvez choisir de multiples catégories avec la touche <code>Ctrl</code>

source: Custom CSS
fr_fr: CSS personnalisé

source: The most important use for this area is to enter custom CSS rules to control the look of your site.
fr_fr: L'utilisation la plus importante de cette zone est pour votre CSS personnalisé afin de contrôler le look de votre site

source: Theme Options
fr_fr: Options du Thème

source: Refer to the contextual help screen in the top right hand corner for help with the theme.
fr_fr: Référez vous à l'aide contextuelle en haut à droite de votre écran pour l'aide de ce thème

source: Leaf options reset.
fr_fr: Remise à zéro des options

source: Leaf options saved.
fr_fr: Options sauvegardées

source: Save All Changes
fr_fr: Sauvegarder

source: Like the Theme? Help it stay up to date.
fr_fr: Vous aimez ce thème? Aidez nous à le maintenir

source: Reset / Delete Settings
fr_fr: Réinitialiser les Paramètres

source: <font color#222><b>Caution:</b></font> All entries will be deleted from database.
fr_fr: <font color#222><b>Attention :</b></font> Toutes les entrées seront supprimées
